Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_omdisponerer_22_7_millioner_kroner_for_a_mote_det_samiske_samfunnets_behov.html.tmx
Source language: nob
Languages: sme

source: Sametinget omdisponerer 22,7 millioner kroner for å møte det samiske samfunnets behov
sme: Sámediggi sirdá 22,7 miljovnna ruvnno sámi servodaga dárbbuid dustema dihte

source: I 2024 har Sametingsrådet omdisponert totalt 22 703 400 kroner i budsjettet.
sme: Sámediggeráđđi lea 2024:s sirdán oktiibuot 22 703 400 ruvnno bušeahtas.

source: Regnskapet viser at det er ubrukte midler innen flere områder, som nå omdisponeres for å tilpasse seg endrede behov og prioriteringer.
sme: Rehketdoallu čájeha ahte ollu surggiin lea báhcán ruhta geavatkeahttá, mii dál juogaduvvo rievdan dárbbuid ja vuoruhemiid mielde.

source: Sametingsrådet har valgt å omdisponere midler til de områdene hvor behovet er størst.
sme: Sámediggeráđđi lea sirdán ruđa surggiide main leat stuorámus dárbbut.

source: Dette inkluderer språk, oppvekst, utdanning, miljø, næring, kultur og helse, som alle har fått økte midler.
sme: Daidda gullet giella, bajásšaddan, oahpahus, biras, ealáhusat, kultuvra ja dearvvašvuohta, ja buot daidda surggiide lea lasihuvvon ruhta.

source: – Omdisponeringene er avgjørende for å møte de aktuelle behovene i vårt samfunn.
sme: – Ruđa sirddašeapmi lea dárbbašlaš min servodaga dárbbuid dustema dihte.

source: Vi er forpliktet til å støtte tiltak som fremmer samisk språk, kultur og samfunnsutvikling, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Mis lea geatnegasvuohta doarjut doaimmaid mat ovddidit sámi gielaid, kultuvrra ja servodatovdáneami, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Søkerbaserte ordninger får mer
sme: Ohcanvuđot ortnegiidda eambbo ruhta

source: Flere av de søkerbaserte ordningene som er åpne for alle, får en økning som følge av omdisponeringen.
sme: Máŋgga ohcanvuđot ortnegii mat leat rabas buohkaide, lasihuvvo ruhta sirdima maŋŋel.

source: Språkstipendet for høyere utdanning økes med 440 000 kroner, noe som gir en total ramme på 840 000 kroner.
sme: Alitoahpu giellastipendii lea 440 000 ruvnno lasáhus, ja rámma lea de oktiibuot 840 000 ruvnno.

source: Innen marine næringer økes rammen med 1 400 000 kroner, slik at den totale rammen blir 4 100 000 kroner.
sme: Mariidnaealáhusaid ortnegii lasihuvvo 1 400 000 ruvdno, ja de lea rámma oktiibuot 4 100 000 ruvnno.

source: For reindriftsordningen har Sametinget økt rammen med 2 050 000 kroner, slik at den totale rammen nå er 3 800 000 kroner.
sme: Boazodoalu ortnegii Sámediggi lea lasihan 2 050 000 ruvnno, ja dan rámma lea de oktiibuot 3 800 000 ruvnno.

source: – Vi har valgt å prioritere økninger i de søkerbaserte ordningene hvor vi ser stor etterspørsel.
sme: – Mii leat vuoruhan lasihit ruđa ohcanvuđot ortnegiidda maidda lea stuora beroštupmi.

source: Dette skal sikre at budsjettet kommer det samiske samfunnet til gode der behovet er størst, forklarer Myrnes Balto.
sme: Dat galgá sihkkarastit ahte bušeahtta lea buorrin sámi servodahkii dan vuođul gos leat stuorámus dárbbut, čilge Myrnes Balto.

source: Tabell over omdisponeringer i budsjettet for 2024:
sme: Tabealla mii čájeha sirdimiid 2024 bušeahtas:
